{
    "name_univer": "Impuls Medical University",
    "bosh_sahifa": "Main page",
    "biz_haqimizda": "About us",
    "kutibxona": "Library",
    "aloqa": "Contact",


    "img_h4_1": "Didn 't finish school",
    "img_h1_1": "Become a student with us",
    "img_h4_2": "Successfully passed the exams",
    "img_h1_2": "Cash out student in advance",
    "img_h4_3": "Impulse Medical Institute",
    "img_h1_3": "Training in preparatory courses",


    "biz_haqimzida_h1": "Impulse Medical Institute",
    "biz_haqimizda_p": "The IMPULSE Institute is located in Uzbekistan and is designed to provide education only in the field of medicine and includes the standards of medical universities in Europe and Asia. At the IMPULS Institute, students will have the opportunity to work not only in Uzbekistan, but also in Europe and Asia, having studied medicine in English. This institute teaches on the basis of a credit-modular system. The reason why it is called the modern system of education is because 80% of the lessons in our institute are based on practice, which is completely different from public universities.",
    "biz_haqimizda_btn": "More about us",


    "impuls_box_h1_1": "Impulse",
    "impuls_box_p_1": "Open the door to the world of knowledge together with the medical institute.",
    "impuls_box_h1_2": "International",
    "impuls_box_p_2": "standard medical institute now in Namangan you should be with us.",
    "impuls_box_h1_3": "In Namangan",
    "impuls_box_p_3": "the first institute of the electronic library on the basis of public-private partnership.",



    "ko'p_beriladighan_savollar": "Frequently asked Questions",
    "accordion_section_p": "Impulse Medical Institute is committed to excellence in teaching, learning and research. Impulse University and its founder are hard at work creating state-of-the-art facilities for students and staff. Our goal is to create the best educational and research environment not only in Uzbekistan, but also in Central Asia.",

    "savol_1": "Is your diploma recognized in Uzbekistan ?",
    "javob_1": "The diploma of students who graduated from the Medical Institute IMPULSE is recognized not only in Uzbekistan, but throughout the world.",


    "savol_2": "How much is the contract fee ?",
    "javob_2": "The cost of the contract is 4,000,000 soums (4,000 US dollars), and we also have the option of paying in installments.",


    "savol_3": "What languages ​​are the lessons in ?",
    "javob_3": "All classes are held in Uzbek or English, depending on the group.",


    "savol_4": "Are there scholarships ?",
    "javob_4": "Since we are a private university, IMPULS Medical is self-financed and does not have the ability to provide scholarships to students.",


    "savol_5": "What documents are needed for admission ?",
    "javob_5": "One of the stages of successful admission to IMPULSE Medical is the submission of an application. To do this, you will need to provide the following: -Original school or high school diploma.",
    "javob_5_span_1": "— A copy of the passport (2 pcs.);",
    "javob_5_span_2": "— Picture 3x4 (6 pieces);",
    "javob_5_span_3": "Documents can be submitted in PDF format or online at the Public Service Center in Namangan.",


    "savol_6": "What are the preparatory courses ?",
    "javob_6": "Preparatory courses are required to successfully pass the exams and receive a grant education at IMPULS Medical. The program lasts 6 months and consists of subjects of English and anatomy. Those who complete the course will have an IELTS score of 5.0. This is a great opportunity to improve your knowledge and get a budget place at the university.",


    "savol_7": "What do we offer students ?",
    "javob_7": "IMPULS Medical offers special grants for those who pass the exams with a high score. We conduct university entrance examinations - courses of special training in anatomy and English, graduates of which are assigned a passing score of IELTS 5.0.",


    "footer_h1":"Contact info",
    "link_1":"Impulse Medical University",
    "sahifalarimiz": "Pages",


    "banner_h1": "Welcome to",
    "banner_h2": "Impulse Medical University",

    "header_h1": "Impulse Medical University",
    "header_p_1": "Impulse University was established on the basis of the decision of the Cabinet of Ministers of the Republic of Uzbekistan dated February 15, 2019. Our university strives to become the leading institution of higher education in the region and contribute to the development of Uzbekistan. we know and understand the importance of our geographic location.",
    "header_p_2": "The mission of our university: to train a sufficient number of people in the areas necessary for the country, to offer solutions for the training of professional personnel, to produce new educational technologies, to develop the principles of education and training. Impulse University provides education to students from different countries according to internationally recognized standards. The university trains highly qualified specialists in fundamental, medical, special and humanitarian sciences. In addition to the MD program, the Master's program is offered by highly qualified internationally recognized academic staff.",

    "header_p_3": "The educational process is carried out in cooperation with leading international research institutes, including the Gachon University in the field of medicine (South Korea) and our compatriots working abroad. Education is conducted in English and lasts 6 years (2 years of the preparatory course, 4 years of the medical course at the Faculty of Medicine). Graduates are awarded a diploma of higher education. Research, discovery and the search for truth are important characteristics of the university.",

    "header_p_4": "Impulse University is well aware of this responsibility and strives to create an intellectual environment in which students and faculty can conduct research effectively and productively together. The university strives to offer its students the most modern and high-quality education. Every student who enters this long educational journey at our university graduates as a person, fully equipped and armed with his knowledge.",


    "gallery_h1": "Interior views of our institute",

    "kutibxona_banner_h1":"Impulse Institute Library",
    "ilmiy_kitoblar":"Scientific books",
    "adabiy_kitoblar":"Literary books",
    "oqish_btn": "Reading",
    "search_btn": "Search",


    "message-ok": "Your message has been sent. We will contact you within 24 hours",


    "aloqa_h1":"Do you have a question for us?",
    "left_menu_h1": "We'll be in touch",
    "left-menu_p": "Leave us a message and we will contact you within 24 hours.",
    "manzil": "Address: 11221, house 22, house of public services of Namangan city.",
    "pochta": "Email: info@company.com",
    "telefon":"Phone: + 69 239 50 15",
    "pl_1": "Your name",
    "pl_2": "Your email",
    "pl_3": "Subject",
    "textarea": "Message",
    "form_btn":"Send",
    "habar": "Leave your message"

}