{
    "name_univer": "Impuls Tibbiyot Institut",
    "bosh_sahifa": "Bosh Sahifa",
    "biz_haqimizda": "Biz Haqimizda",
    "kutibxona": "Kutibxona",
    "aloqa": "Aloqa",



    "img_h4_1": "Maktabni bitirmasdan",
    "img_h1_1": "Biz bilan talaba bo'ling",
    "img_h4_2": "Imtihonlarni mavaffaqiyatli topshirib",
    "img_h1_2": "Talabalikni oldindan naqd qilib qo'ying",
    "img_h4_3": "Impuls Tibbiyot Instituti",
    "img_h1_3": "Tayorlov kurslarida o'qing",


    "biz_haqimzida_h1": "Impuls Tibbiyot Instituti",
    "biz_haqimizda_p": "IMPULS instituti faqat tibbiyot sohasida ta'lim berishga mo'ljallangan IMPULS instituti O'zbekistonda joylashgan bo'lib , Yevropa va Osiyodagi tibbiyot oliygohlari standartlarini o'zida mujassamlashtirgan .Ta'lim berishning eng zamonaviy va yangicha metodlaridan foydalanadigan institutdir . IMPULS institutida talabalar ingiliz tilida tibbiyot mutaxassisligini mukammal o'rganib  nafaqat O'zbekistonda balki Yevropa va Osiyoda ham ishlash imkoniyatiga ega bo'ladilar. Bu institut kredit modul tizimiga asoslangan holda o'qitadi. Zamonaviy o'qitish tizimi deyilishiga sabab bizning institutda 80% darslar amaliyotga asoslangan holda bo'ladi bu esa davlat oliygohlaridan tubdan farq qiladi.",
    "biz_haqimizda_btn": "Biz haqimizda batafsil",


    "impuls_box_h1_1": "IMPULS",
    "impuls_box_p_1": "tibbiyot institute bilan jahon bilimlar eshigini oching.",
    "impuls_box_h1_2": "Xalqaro",
    "impuls_box_p_2": "standartdagi tibbiyot instituti endi Namanganda sen biz bilan bo'lishing kerak.",
    "impuls_box_h1_3": "Namanganda",
    "impuls_box_p_3": "ilk bor davlat xususiy sherikchilik asosida raqamli ibbiyot instituti.",



    "ko'p_beriladighan_savollar": "Ko'p Beriladigan Savollar",
    "accordion_section_p": "Impuls universiteti o'qitish, o'rganish va tadqiqot sohasida mukammallikka intiladi. Impuls universiteti va uning asoschisi talabalar, xodimlar uchun eng zamonaviy sharoitlarni yaratish ustida astoydil harakat qilmoqda. Bizning maqsadimiz nafaqat O‘zbekistonda, balki Markaziy Osiyoda ham eng yaxshi ta’lim va tadqiqot muhitini yaratishdir.", 

    "savol_1": "Diplomingiz O'zbekistonda tan olinadimi ?",
    "javob_1": "IMPULS Medical institutini tamomlagan talabalar diplomi nafaqat O'zbekiston, balki butun dunyoda tan olinadi.",
    
    
    "savol_2": "Shartnoma toʻlovi qancha ?",
    "javob_2": "Shartnoma toʻlovi 40000000 soʻm($4000) tashkil etadi, bundan tashqari bizda boʻlib toʻlash imkoniyati mavjud.",

    
    "savol_3": "Mashgʻulotlar qaysi tillarda olib boriladi ?",
    "javob_3": "Barcha mashgʻulotlar guruhga qarab o'zbek yoki ingliz tillarida o'tkaziladi.",

    
    "savol_4": "Stipendiyalar bormi ?",
    "javob_4": "Biz xususiy universitet bo'lganligimiz sababli, IMPULS Medical oʻz-o'zini moliyalashtiradi va talabalarga  stipendiya to'lash imkoniga ega emas.",


    "savol_5": "Qabul uchun qanday hujjatlar kerak ?",
    "javob_5": "IMPULS Medical ga muvaffaqiyatli qabul qilinish bosqichlaridan biri hujjat topshirishdir. Buning uchun siz quyidagilarni taqdim etishingiz kerak: —Maktab attestatining asl nusxasi yoki o'rta ta'lim diplomi",
    "javob_5_span_1": "— Pasport nusxasi (2 dona);",
    "javob_5_span_2": "— Rasm 3x4 (6 ta).",
    "javob_5_span_3": "Hujjatlar PDF formatida yoki Namangan shahridagi davlat xizmatlari markazida onlayn tarzda taqdim etilishi mumkin.",

    
    "savol_6": "Tayyorgarlik kurslarida nimalar o'tiladi ?",
    "javob_6": "Imtihonlarni muvaffaqiyatli topshirish va IMPULS Medical da grant asosida taʼlim olish uchun tayyorgarlik kurslarini oʼtash kerak. Dastur 6 oy davom etadi va u ingliz tili va anatomiya fanlaridan iborat. Kursni tugatganlar uchun IELTS balli 5.0 boʻladi. Bu oʻz bilimingizni oshirish va universitetdagi byudjet o'rninni egallash uchun ajoyib imkoniyatdir.",

    
    "savol_7": "Talabalarga nimalarni taklif qilayapmiz ?",
    "javob_7": "Imtihonlarni yuqori ballga topshirganlar uchun IMPULS Medical maxsus grantlar taqdim etadi. Bizda universitetga kirish imtihonlari yaʼni, anatomiya va ingliz tili bo'yicha maxsus tayyorgarlik kurslari o'tkaziladi, ularni bitirganlarga IELTS imtihonidan oʻtish balli 5.0 etin belgilanadi ✅ Bularning barchasi talabalarning intilishlarini qoʻllab-quvvatlash va kelajakka boʻlgan ishonchlarini oshirish maqsadida amalga oshiriladi.",






    "footer_h1":"Aloqa ma'lumotlari",
    "link_1":"Impuls Tibbiyot Instituti",
    "sahifalarimiz": "Sahifalarimiz",



    "banner_h1": "Impuls Tibbiyo Institutiga",
    "banner_h2": "Hush Kelibsiz",

    "header_h1": "Impuls Tibbiyo Instituti",
    "header_p_1": "Impuls universiteti Oʻzbekiston Vazirlar Mahkamasining 2019-yil 15-fevraldagi qaroriga asosan tashkil etilgan. Universitetimiz oʻz oldiga mintaqadagi yetakchi oliy taʼlim muassasasi boʻlish maqsadini amalga oshirish va Oʻzbekiston taraqqiyotiga hissa qoʻshishni maqsad qilgan. geografik joylashuvimizning ahamiyatini bilamiz va tushunamiz.",
    "header_p_2": "Universitetimizning vazifasi: Mamlakatga zarur boʻlgan sohalarda yetarli miqdordagi odamlarni oʻqitish, professional kadrlar tayyorlash boʻyicha yechimlar taklif qilish, yangi taʼlim texnologiyalarini ishlab chiqarish, taʼlim va tarbiya tamoyillarini ishlab chiqish. Impuls universiteti turli mamlakatlardan kelgan talabalarga xalqaro miqyosda tan olingan standartlarda ta’lim beradi. Universitet fundamental, tibbiy, aniq va gumanitar fanlar bo‘yicha yuqori malakali mutaxassislar tayyorlaydi. Tibbiyot Doktori Dasturiga qo'shimcha ravishda, Magistrlik dasturi yuqori malakali xalqaro miqyosda tan olingan akademik xodimlar tomonidan taklif etiladi.",

    "header_p_3": "O‘quv jarayoni yetakchi xalqaro ilmiy-tadqiqot muassasalari, jumladan, tibbiyot yo‘nalishidagi Gachon universiteti (Janubiy Koreya) va xorijda mehnat qilayotgan yurtdoshlarimiz bilan hamkorlikda olib borilmoqda. O‘qish ingliz tilida bo‘lib, 6 yil davom etadi (2 yil tayyorgarlik kursi, 4 yil tibbiyot fakultetida tibbiy kurs). Bitiruvchilarga oliy ma'lumot to'g'risidagi diplom beriladi. Tadqiqot, kashfiyot va haqiqatni izlash universitetning muhim xususiyatlari hisoblanadi.",

    "header_p_4": "Impuls universiteti bu mas’uliyatni yaxshi biladi va o‘zini talabalar va professor-o‘qituvchilar birgalikda samarali va samarali tadqiqot olib borishlari mumkin bo‘lgan intellektual muhitni yaratishga bag‘ishlaydi. Universitet o'z talabalariga eng zamonaviy va eng sifatli ta'limni taklif qilishni maqsad qilgan. Universitetimizda ushbu uzoq ta’lim yo‘liga qadam qo‘ygan har bir talaba o‘z bilimlari bilan to‘liq ta’minlangan va to‘liq ta’minlangan shaxs sifatida bitiradi.",


    "gallery_h1": "- Institutimiznig ichki ko'rinishlari -",





    "kutibxona_banner_h1":"Impuls Institut Kutibxonasi",
    "ilmiy_kitoblar":"Ilmiy Kitoblar",
    "adabiy_kitoblar":"Adabiy Kitoblar",
    "oqish_btn": "O'qish",
    "search_btn": "Qidirish",



    "aloqa_h1":"Bizga savolingiz bormi ?",
    "left_menu_h1": "Aloqaga chiqamiz",
    "left-menu_p": "Bizga habaringizni qoldiring va biz sizga 24 siat ichida aloqaga chiqamiz.",
    "manzil": "Manzil: Namangan shahar Davlat hizmatlari binosi 22 uy 11221",
    "pochta": "Email pochta: info@company.com",
    "telefon":"Telefon: + 69 239 50 15",
    "pl_1": "Ismingiz",
    "pl_2": "Email pochtangiz",
    "pl_3": "Mavzu",
    "textarea": "Habaringiz",
    "form_btn":"Yuborish",
    "habar": "Habaringizni qoldiring"


}