{
    "name_univer": "Импульс медицинский институт",
    "bosh_sahifa": "Главнвя страница",
    "biz_haqimizda": "О нас",
    "kutibxona": "Библиотека",
    "aloqa": "Связь",

    "img_h4_1": "Не окончив школу",
    "img_h1_1": "Стань студентом вместе с нами",
    "img_h4_2": "Успешно сдал экзамены",
    "img_h1_2": "Обналичить студента заранее",
    "img_h4_3": "Импульс медицинский институт",
    "img_h1_3": "Обучение на подготовительных курсах",


    "biz_haqimzida_h1": "Импульс медицинский институт",
    "biz_haqimizda_p": "Институт ИМПУЛЬС Институт ИМПУЛЬС расположен в Узбекистане и предназначен для предоставления образования только в области медицины и включает в себя стандарты медицинских университетов Европы и Азии. В институте IMPULS студенты получат возможность работать не только в Узбекистане, но и в Европе и Азии, изучив медицину на английском языке. Этот институт преподает на основе кредитно-модульной системы. Причина, по которой ее называют современной системой обучения, заключается в том, что 80% уроков в нашем институте основаны на практике, которая совершенно отличается от государственных университетов.",
    "biz_haqimizda_btn": "Подробнее о нас",


    "impuls_box_h1_1": "Импульс",
    "impuls_box_p_1": "Откройте дверь в мир знаний вместе с медицинским институтом.",
    "impuls_box_h1_2": "Международный",
    "impuls_box_p_2": "стандартный медицинский институт сейчас в Намангане ты должен быть с нами.",
    "impuls_box_h1_3": "В Намангане",
    "impuls_box_p_3": "первый институт электронной библиотеки на основе государственно-частного партнерства.",



    "ko'p_beriladighan_savollar": "Часто задаваемые вопросы",
    "accordion_section_p": "Импульс медицинский институт стремится к совершенству в преподавании, обучении и исследованиях. Университет Импульс и его основатель усердно работают над созданием самых современных условий для студентов и сотрудников. Наша цель – создать лучшую образовательную и исследовательскую среду не только в Узбекистане, но и в Центральной Азии.", 

    "savol_1": "Ваш диплом признается в Узбекистане ?",
    "javob_1": "Диплом студентов, окончивших Медицинский институт ИМПУЛЬС, признается не только в Узбекистане, но и во всем мире.",
    
    
    "savol_2": "Сколько стоит плата за контракт ?",
    "javob_2": "Стоимость договора составляет 4 000 000 сумов (4 000 долларов США), а также у нас есть возможность оплаты в рассрочку.",

    
    "savol_3": "На каких языках проводятся уроки ?",
    "javob_3": "Все занятия проходят на узбекском или английском языке, в зависимости от группы.",

    
    "savol_4": "Есть ли стипендии ?",
    "javob_4": "Поскольку мы являемся частным университетом, IMPULS Medical находится на самофинансировании и не имеет возможности выплачивать стипендии студентам.",


    "savol_5": "Какие документы нужны для поступления ?",
    "javob_5": "Одним из этапов успешного поступления в ИМПУЛЬС Медикал является подача заявления. Для этого вам необходимо предоставить следующее: -Оригинал школьного аттестата или аттестата об окончании средней школы.",
    "javob_5_span_1": "— Копия паспорта (2 шт.);",
    "javob_5_span_2": "— Картинка 3х4 (6 шт.).",
    "javob_5_span_3": "Документы можно подать в формате PDF или онлайн в Центре обслуживания населения в Намангане.",

    
    "savol_6": "Какие есть подготовительные курсы ?",
    "javob_6": "Подготовительные курсы необходимы для успешной сдачи экзаменов и получения грантового образования в IMPULS Medical. Программа длится 6 месяцев и состоит из предметов английского языка и анатомии. У тех, кто завершит курс, будет балл IELTS 5.0. Это отличная возможность подтянуть свои знания и получить бюджетное место в университете.",

    
    "savol_7": "Что мы предлагаем студентам ?",
    "javob_7": "IMPULS Medical предлагает специальные гранты для тех, кто сдаст экзамены на высокий балл. Мы проводим вступительные экзамены в университеты – курсы специальной подготовки по анатомии и английскому языку, выпускникам которых присваивается проходной балл IELTS 5.0.",

    "footer_h1":"Контакты",
    "link_1":"Импульс медицинский институт",
    "sahifalarimiz": "Наши страницы",




    "banner_h1": "Добро пожаловать в",
    "banner_h2": "Импульс медицинский институт",

    "header_h1": "Импульс медицинский институт",
    "header_p_1": "Университет Импульс был создан на основании решения Кабинета Министров Республики Узбекистан от 15 февраля 2019 года. Наш университет стремится стать ведущим высшим учебным заведением в регионе и внести свой вклад в развитие Узбекистана. мы знаем и понимаем важность нашего географического положения.",
    "header_p_2": "Миссия нашего университета: обучать достаточное количество людей в необходимых для страны областях, предлагать решения по подготовке профессиональных кадров, производить новые образовательные технологии, разрабатывать принципы воспитания и обучения. Университет Импульс предоставляет образование студентам из разных стран по международно признанным стандартам. Университет готовит высококвалифицированных специалистов по фундаментальным, медицинским, специальным и гуманитарным наукам. В дополнение к программе доктора медицины, магистерская программа предлагается высококвалифицированным международно признанным академическим персоналом.",

    "header_p_3": "Учебный процесс осуществляется в сотрудничестве с ведущими международными научно-исследовательскими институтами, в том числе Университетом Гачон в области медицины (Южная Корея) и нашими соотечественниками, работающими за рубежом. Обучение ведется на английском языке и длится 6 лет (2 года подготовительного курса, 4 года лечебного курса на лечебном факультете). Выпускникам вручается диплом о высшем образовании. Исследования, открытия и поиск истины являются важными характеристиками университета.",

    "header_p_4": "Impulse University хорошо осознает эту ответственность и стремится создать интеллектуальную среду, в которой студенты и преподаватели могут эффективно и продуктивно проводить исследования вместе. Университет стремится предложить своим студентам самое современное и качественное образование. Каждый студент, вступающий в этот долгий образовательный путь в нашем университете, выпускается человеком, полностью экипированным и во всеоружии своими знаниями.",


    "gallery_h1": "- Внутренние виды нашего института -",



    "kutibxona_banner_h1":"Библиотека Университета",
    "ilmiy_kitoblar":"Научные книги",
    "adabiy_kitoblar":"Литературные книги",
    "oqish_btn": "Читать",



    "aloqa_h1":"У вас есть вопрос к нам ?",
    "left_menu_h1": "Будем на связи",
    "left-menu_p": "Оставьте нам сообщение, и мы свяжемся с вами в течение 24 часов.",
    "manzil": "Адрес: 11221, дом 22, дом государственных служб г. Намангана",
    "pochta": "Емайл почта: инфо@компаний.ком",
    "telefon":"Телефон: + 69 239 50 15",
    "pl_1": "Ваше имя",
    "pl_2": "Ваша электронная почта",
    "pl_3": "Тема",
    "textarea": "Сообщение",
    "form_btn":"Отправить",
    "habar": "Оставьте свое сообщение"


}